Repository: Kurozora/kurozora-app
Catalog: Kurozora/Supporting Files/Content.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, el, es, es_419, fa, fi, fil, fr, he, hi, hu, hy, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Tell us more
ar: أخبرنا المزيد
bn: আরও জানাও
cs: Řekni nám víc
da: Fortæl os mere
de: Erzähl uns mehr
el: Πες μας περισσότερα
es: Cuéntanos más
es_419: Cuéntanos más
fa: بیشتر بگو
fi: Kerro lisää
fil: Magkuwento pa
fr: Dis-nous-en plus
he: ספרו לנו עוד
hi: हमें और बताएँ
hu: Mesélj többet
hy: Պատմիր ավելին
id: Ceritakan lebih lanjut
it: Dicci di più
ja: 詳しく教えてください
ko: 자세히 알려주세요
ms: Beritahu kami lebih lanjut
nb: Fortell oss mer
nl: Vertel ons meer
pl: Powiedz nam więcej
pt_br: Conte mais
pt_pt: Conta-nos mais
ro: Spune-ne mai multe
ru: Расскажите подробнее
sv: Berätta mer
ta: மேலும் சொல்லுங்கள்
te: మరింత చెప్పండి
th: บอกเราเพิ่มเติม
tr: Bize daha fazlasını anlat
uk: Розкажи детальніше
ur: ہمیں مزید بتائیں
vi: Cho chúng tôi biết thêm
zh_hans: 告诉我们更多
zh_hant: 告訴我們更多

source: Tell us more (optional)
ar: أخبرنا المزيد (اختياري)
bn: আরও জানাও (ঐচ্ছিক)
cs: Řekni nám víc (nepovinné)
da: Fortæl os mere (valgfrit)
de: Erzähl uns mehr (optional)
el: Πες μας περισσότερα (προαιρετικό)
es: Cuéntanos más (opcional)
es_419: Cuéntanos más (opcional)
fa: بیشتر بگو (اختیاری)
fi: Kerro lisää (valinnainen)
fil: Magkuwento pa (opsyonal)
fr: Dis-nous-en plus (facultatif)
he: ספרו לנו עוד (אופציונלי)
hi: हमें और बताएँ (वैकल्पिक)
hu: Mesélj többet (nem kötelező)
hy: Պատմիր ավելին (ըստ ցանկության)
id: Ceritakan lebih lanjut (opsional)
it: Dicci di più (facoltativo)
ja: 詳しく教えてください（任意）
ko: 자세히 알려주세요 (선택)
ms: Beritahu kami lebih lanjut (pilihan)
nb: Fortell oss mer (valgfritt)
nl: Vertel ons meer (optioneel)
pl: Powiedz nam więcej (opcjonalnie)
pt_br: Conte mais (opcional)
pt_pt: Conta-nos mais (opcional)
ro: Spune-ne mai multe (opțional)
ru: Расскажите подробнее (необязательно)
sv: Berätta mer (valfritt)
ta: மேலும் சொல்லுங்கள் (விருப்பத்திற்குரியது)
te: మరింత చెప్పండి (ఐచ్ఛికం)
th: บอกเราเพิ่มเติม (ไม่บังคับ)
tr: Bize daha fazlasını anlat (isteğe bağlı)
uk: Розкажи детальніше (необов’язково)
ur: ہمیں مزید بتائیں (اختیاری)
vi: Cho chúng tôi biết thêm (không bắt buộc)
zh_hans: 告诉我们更多（可选）
zh_hant: 告訴我們更多（選填）

source: Thank you for helping keep the community safe.
ar: شكرًا لمساعدتك في الحفاظ على أمان المجتمع.
bn: কমিউনিটিকে নিরাপদ রাখতে সাহায্য করার জন্য আপনাকে ধন্যবাদ।
cs: Děkujeme, že pomáháte udržovat komunitu v bezpečí.
da: Tak, fordi du hjælper med at holde fællesskabet sikkert.
de: Danke, dass du hilfst, die Community sicher zu halten.
el: Ευχαριστούμε που βοηθάς να μένει ασφαλής η κοινότητα.
es: Gracias por ayudar a mantener la comunidad segura.
es_419: Gracias por ayudar a mantener segura a la comunidad.
fa: از اینکه به امن نگه‌داشتن جامعه کمک می‌کنی سپاسگزاریم.
fi: Kiitos, että autat pitämään yhteisön turvallisena.
fil: Salamat sa pagtulong na panatilihing ligtas ang komunidad.
fr: Merci de nous aider à garder la communauté sûre.
he: תודה שעזרתם לשמור על הקהילה בטוחה.
hi: समुदाय को सुरक्षित रखने में मदद करने के लिए धन्यवाद।
hu: Köszönjük, hogy segítesz biztonságban tartani a közösséget.
hy: Շնորհակալություն, որ օգնում ես համայնքն ապահով պահել։
id: Terima kasih telah membantu menjaga keamanan komunitas.
it: Grazie per il tuo aiuto a mantenere sicura la community.
ja: コミュニティの安全維持にご協力いただきありがとうございます。
ko: 커뮤니티를 안전하게 지키는 데 도움을 주셔서 감사합니다.
ms: Terima kasih kerana membantu memastikan komuniti selamat.
nb: Takk for at du hjelper med å holde fellesskapet trygt.
nl: Bedankt dat je de community veilig helpt houden.
pl: Dziękujemy za pomoc w utrzymaniu bezpieczeństwa społeczności.
pt_br: Obrigado por ajudar a manter a comunidade segura.
pt_pt: Obrigado por ajudares a manter a comunidade segura.
ro: Îți mulțumim că ne ajuți să menținem comunitatea în siguranță.
ru: Спасибо, что помогаете сохранять сообщество безопасным.
sv: Tack för att du hjälper till att hålla communityt säkert.
ta: சமூகத்தைப் பாதுகாப்பாக வைத்திருக்க உதவியதற்கு நன்றி.
te: కమ్యూనిటీని సురక్షితంగా ఉంచడంలో సహాయపడినందుకు ధన్యవాదాలు.
th: ขอบคุณที่ช่วยรักษาความปลอดภัยของชุมชน
tr: Topluluğu güvende tutmaya yardımcı olduğunuz için teşekkür ederiz.
uk: Дякуємо, що допомагаєш зберігати спільноту в безпеці.
ur: کمیونٹی کو محفوظ رکھنے میں مدد کرنے کا شکریہ۔
vi: Cảm ơn bạn đã giúp giữ cho cộng đồng an toàn.
zh_hans: 感谢你帮助维护社区安全。
zh_hant: 感謝你協助維護社群安全。

source: Thank you for rating.
ar: شكرًا لتقييمك.
bn: রেট করার জন্য ধন্যবাদ।
cs: Děkujeme za hodnocení.
da: Tak for din bedømmelse.
de: Danke für deine Bewertung.
el: Ευχαριστούμε για τη βαθμολογία.
es: Gracias por valorar.
es_419: Gracias por calificar.
fa: از امتیازدهی‌ات ممنونیم.
fi: Kiitos arvostelustasi.
fil: Salamat sa iyong rating.
fr: Merci pour ta note.
he: תודה על הדירוג.
hi: रेटिंग देने के लिए धन्यवाद।
hu: Köszönjük az értékelést.
hy: Շնորհակալություն գնահատելու համար։
id: Terima kasih sudah menilai.
it: Grazie per la tua valutazione.
ja: 評価ありがとう。
ko: 평가해 주셔서 감사해요.
ms: Terima kasih kerana menilai.
nb: Takk for at du vurderte.
nl: Bedankt voor je beoordeling.
pl: Dziękujemy za ocenę.
pt_br: Obrigado por avaliar.
pt_pt: Obrigado por avaliares.
ro: Îți mulțumim pentru notă.
ru: Спасибо за оценку.
sv: Tack för ditt betyg.
ta: மதிப்பிட்டதற்கு நன்றி.
te: రేట్ చేసినందుకు ధన్యవాదాలు.
th: ขอบคุณที่ให้คะแนน
tr: Puanladığın için teşekkürler.
uk: Дякуємо за оцінку.
ur: درجہ بندی کرنے کا شکریہ۔
vi: Cảm ơn bạn đã đánh giá.
zh_hans: 感谢你的评分。
zh_hant: 感謝你的評分。

source: Thanks. We'll review this entry shortly.
ar: شكرًا. سنراجع هذا الإدخال قريبًا.
bn: ধন্যবাদ। আমরা শীঘ্রই এই এন্ট্রিটি পর্যালোচনা করব।
cs: Děkujeme. Tento záznam brzy zkontrolujeme.
da: Tak. Vi gennemgår dette punkt inden længe.
de: Danke. Wir prüfen diesen Eintrag in Kürze.
el: Ευχαριστούμε. Θα εξετάσουμε αυτή την καταχώριση σύντομα.
es: Gracias. Revisaremos esta entrada en breve.
es_419: Gracias. Revisaremos esta entrada en breve.
fa: متشکریم. به‌زودی این ورودی را بررسی خواهیم کرد.
fi: Kiitos. Käsittelemme tämän merkinnän pian.
fil: Salamat. Susuriin namin ang entry na ito sa lalong madaling panahon.
fr: Merci. Nous examinerons cette entrée sous peu.
he: תודה. נבחן את הרשומה הזו בקרוב.
hi: धन्यवाद। हम इस प्रविष्टि की जल्द ही समीक्षा करेंगे।
hu: Köszönjük. Hamarosan átnézzük ezt a bejegyzést.
hy: Շնորհակալություն։ Մենք շուտով կուսումնասիրենք այս գրառումը։
id: Terima kasih. Kami akan meninjau entri ini segera.
it: Grazie. Esamineremo questa voce a breve.
ja: ありがとうございます。この項目はまもなく確認いたします。
ko: 감사합니다. 곧 이 항목을 검토하겠습니다.
ms: Terima kasih. Kami akan menyemak entri ini sebentar lagi.
nb: Takk. Vi gjennomgår denne oppføringen snart.
nl: Bedankt. We bekijken dit item binnenkort.
pl: Dziękujemy. Wkrótce sprawdzimy ten wpis.
pt_br: Obrigado. Vamos analisar esta entrada em breve.
pt_pt: Obrigado. Vamos rever esta entrada em breve.
ro: Mulțumim. Vom analiza această intrare în curând.
ru: Спасибо. Мы рассмотрим эту запись в ближайшее время.
sv: Tack. Vi granskar den här posten inom kort.
ta: நன்றி. இந்த உள்ளீட்டை விரைவில் பரிசீலிப்போம்.
te: ధన్యవాదాలు. మేము ఈ ఎంట్రీని త్వరలో సమీక్షిస్తాము.
th: ขอบคุณ เราจะตรวจสอบรายการนี้ในเร็ว ๆ นี้
tr: Teşekkürler. Bu girdiyi kısa süre içinde inceleyeceğiz.
uk: Дякуємо. Ми невдовзі розглянемо цей запис.
ur: شکریہ۔ ہم اس اندراج کا جلد جائزہ لیں گے۔
vi: Cảm ơn bạn. Chúng tôi sẽ xem xét mục này trong thời gian sớm nhất.
zh_hans: 谢谢。我们会尽快审核此条目。
zh_hant: 謝謝你，我們會盡快審查此項目。

source: The broadcasting of this series has ended.
ar: انتهى بث هذه السلسلة.
bn: এই সিরিজের সম্প্রচার শেষ হয়ে গেছে।
cs: Vysílání této série skončilo.
da: Udsendelsen af denne serie er afsluttet.
de: Die Ausstrahlung dieser Serie ist beendet.
el: Η μετάδοση αυτής της σειράς έχει ολοκληρωθεί.
es: La emisión de esta serie ha finalizado.
es_419: La emisión de esta serie ha finalizado.
fa: پخش این سری به پایان رسیده است.
fi: Tämän sarjan lähetys on päättynyt.
fil: Natapos na ang pagpapalabas ng seryeng ito.
fr: La diffusion de cette série est terminée.
he: שידור הסדרה הזו הסתיים.
hi: इस सीरीज़ का प्रसारण समाप्त हो चुका है।
hu: Ennek a sorozatnak a sugárzása befejeződött.
hy: Այս շարքի հեռարձակումն ավարտվել է։
id: Penyiaran seri ini telah berakhir.
it: La trasmissione di questa serie è terminata.
ja: この作品の放送は終了しました。
ko: 이 시리즈의 방영이 종료되었어요.
ms: Penyiaran siri ini telah tamat.
nb: Sendingen av denne serien er avsluttet.
nl: De uitzending van deze serie is afgelopen.
pl: Emisja tej serii dobiegła końca.
pt_br: A transmissão desta série terminou.
pt_pt: A transmissão desta série terminou.
ro: Difuzarea acestei serii s-a încheiat.
ru: Трансляция этого тайтла завершена.
sv: Sändningen av den här serien har avslutats.
ta: இந்தத் தொடரின் ஒளிபரப்பு முடிந்துவிட்டது.
te: ఈ సిరీస్ ప్రసారం ముగిసింది.
th: การออกอากาศของซีรีส์นี้สิ้นสุดแล้ว
tr: Bu serinin yayını sona erdi.
uk: Трансляцію цього серіалу завершено.
ur: اس سیریز کی نشریات ختم ہو چکی ہیں۔
vi: Series này đã ngừng phát sóng.
zh_hans: 本作的播出已结束。
zh_hant: 此系列已停止播映。

source: The character is %@.
ar: الشخصية %@.
bn: চরিত্রটি %@।
cs: Postava je %@.
da: Karakteren er %@.
de: Der Charakter ist %@.
el: Ο χαρακτήρας είναι %@.
es: El personaje está %@.
es_419: El personaje está %@.
fa: این شخصیت %@ است.
fi: Hahmo on %@.
fil: Ang karakter ay %@.
fr: Le personnage est %@.
he: הדמות %@.
hi: किरदार %@ है।
hu: A karakter állapota: %@.
hy: Կերպարը %@ է։
id: Karakter ini %@.
it: Il personaggio è %@.
ja: このキャラクターは%@です。
ko: 이 캐릭터는 %@입니다.
ms: Watak ini ialah %@.
nb: Karakteren er %@.
nl: Het personage is %@.
pl: Postać jest %@.
pt_br: O personagem está %@.
pt_pt: A personagem está %@.
ro: Personajul este %@.
ru: Персонаж %@.
sv: Karaktären är %@.
ta: கதாபாத்திரம் %@.
te: క్యారెక్టర్ %@.
th: ตัวละครนี้%@
tr: Karakter %@.
uk: Персонаж %@.
ur: کردار %@ ہے۔
vi: Nhân vật đang ở trạng thái %@.
zh_hans: 该角色%@。
zh_hant: 此角色目前%@。

source: The episode has finished airing.
ar: انتهى عرض الحلقة.
bn: এপিসোডটির প্রচার শেষ হয়ে গেছে।
cs: Vysílání epizody skončilo.
da: Afsnittet er færdig med at blive sendt.
de: Die Episode wurde vollständig ausgestrahlt.
el: Το επεισόδιο έχει ολοκληρώσει την προβολή του.
es: El episodio ha terminado de emitirse.
es_419: El episodio terminó de emitirse.
fa: پخش این قسمت به پایان رسیده است.
fi: Jakson lähetys on päättynyt.
fil: Tapos na ang pagpapalabas ng episode.
fr: L’épisode a fini d’être diffusé.
he: שידור הפרק הסתיים.
hi: इस एपिसोड का प्रसारण समाप्त हो चुका है।
hu: Ennek az epizódnak a sugárzása befejeződött.
hy: Դրվագի եթերն ավարտվել է։
id: Episode ini telah selesai tayang.
it: La messa in onda dell'episodio è terminata.
ja: このエピソードの放送は終了しました。
ko: 이 에피소드는 방영이 종료되었어요.
ms: Episod ini telah selesai disiarkan.
nb: Episoden er ferdig sendt.
nl: De aflevering is klaar met uitzenden.
pl: Emisja tego odcinka dobiegła końca.
pt_br: O episódio terminou de ser exibido.
pt_pt: O episódio terminou a sua transmissão.
ro: Episodul s-a terminat de difuzat.
ru: Эпизод вышел в эфир.
sv: Avsnittet har sänts färdigt.
ta: இந்த எபிசோடின் ஒளிபரப்பு முடிந்துவிட்டது.
te: ఎపిసోడ్ ప్రసారం పూర్తయింది.
th: ตอนนี้ออกอากาศจบแล้ว
tr: Bölümün yayını sona erdi.
uk: Цей епізод уже вийшов в ефір.
ur: اس ایپی سوڈ کی نشریات ختم ہو چکی ہیں۔
vi: Tập này đã phát sóng xong.
zh_hans: 本集已播出完毕。
zh_hant: 此集已播映完畢。

source: The episode will air on the announced date.
ar: ستُعرض الحلقة في التاريخ المُعلن.
bn: এপিসোডটি ঘোষিত তারিখে প্রচারিত হবে।
cs: Epizoda bude vysílána v ohlášeném termínu.
da: Afsnittet sendes på den annoncerede dato.
de: Die Episode wird zum angekündigten Datum ausgestrahlt.
el: Το επεισόδιο θα προβληθεί την ανακοινωμένη ημερομηνία.
es: El episodio se emitirá en la fecha anunciada.
es_419: El episodio se emitirá en la fecha anunciada.
fa: این قسمت در تاریخ اعلام‌شده پخش خواهد شد.
fi: Jakso lähetetään ilmoitettuna päivänä.
fil: Ipapalabas ang episode sa anunsyadong petsa.
fr: L’épisode sera diffusé à la date annoncée.
he: הפרק ישודר בתאריך שהוכרז.
hi: यह एपिसोड घोषित तारीख़ को प्रसारित होगा।
hu: Az epizód a meghirdetett dátumon kerül adásba.
hy: Դրվագը կհեռարձակվի հայտարարված ամսաթվին։
id: Episode ini akan tayang pada tanggal yang diumumkan.
it: L'episodio andrà in onda nella data annunciata.
ja: このエピソードは発表された日に放送されます。
ko: 이 에피소드는 발표된 날짜에 방영돼요.
ms: Episod ini akan disiarkan pada tarikh yang diumumkan.
nb: Episoden sendes på den annonserte datoen.
nl: De aflevering wordt op de aangekondigde datum uitgezonden.
pl: Odcinek zostanie wyemitowany w ogłoszonym terminie.
pt_br: O episódio será exibido na data anunciada.
pt_pt: O episódio será transmitido na data anunciada.
ro: Episodul se va difuza la data anunțată.
ru: Эпизод выйдет в эфир в объявленную дату.
sv: Avsnittet sänds på det tillkännagivna datumet.
ta: இந்த எபிசோட் அறிவிக்கப்பட்ட தேதியில் ஒளிபரப்பாகும்.
te: ఎపిసోడ్ ప్రకటించిన తేదీన ప్రసారమవుతుంది.
th: ตอนนี้จะออกอากาศตามวันที่ที่ประกาศไว้
tr: Bölüm, duyurulan tarihte yayınlanacak.
uk: Епізод вийде в ефір у заявлену дату.
ur: ایپی سوڈ اعلان کردہ تاریخ پر نشر ہو گا۔
vi: Tập này sẽ phát sóng vào ngày đã công bố.
zh_hans: 本集将于公布的日期播出。
zh_hant: 此集將於公布的日期播映。

source: The Kurozora Editors
ar: فريق تحرير Kurozora
bn: Kurozora সম্পাদকমণ্ডলী
cs: Redakce Kurozora
da: Kurozoras redaktion
de: Die Kurozora-Redaktion
el: Οι συντάκτες του Kurozora
es: Los editores de Kurozora
es_419: Los editores de Kurozora
fa: سردبیران Kurozora
fi: Kurozoran toimitus
fil: Ang mga Editor ng Kurozora
fr: La rédaction de Kurozora
he: מערכת Kurozora
hi: Kurozora के संपादक
hu: A Kurozora szerkesztői
hy: Kurozora-ի խմբագիրները
id: Editor Kurozora
it: La redazione di Kurozora
ja: Kurozora編集部
ko: Kurozora 편집팀
ms: Editor Kurozora
nb: Kurozora-redaksjonen
nl: De redactie van Kurozora
pl: Redakcja Kurozora
pt_br: A redação da Kurozora
pt_pt: Os editores da Kurozora
ro: Editorii Kurozora
ru: Редакция Kurozora
sv: Kurozoras redaktion
ta: Kurozora ஆசிரியர்கள்
te: Kurozora ఎడిటర్లు
th: กองบรรณาธิการ Kurozora
tr: Kurozora Editörleri
uk: Редакція Kurozora
ur: Kurozora کے مدیران
vi: Ban biên tập Kurozora
zh_hans: Kurozora 编辑部
zh_hant: Kurozora 編輯部

source: The leaderboard is empty. Pull to refresh or check back later.
ar: لوحة الصدارة فارغة. اسحب للتحديث أو تحقق لاحقًا.
bn: লিডারবোর্ড খালি। রিফ্রেশ করতে টানো বা পরে আবার দেখো।
cs: Žebříček je prázdný. Potáhni pro obnovení nebo se vrať později.
da: Ranglisten er tom. Træk for at opdatere, eller kig forbi senere.
de: Die Rangliste ist leer. Ziehe zum Aktualisieren oder schau später wieder vorbei.
el: Ο πίνακας κατάταξης είναι άδειος. Τράβα για ανανέωση ή ξανατσέκαρε αργότερα.
es: La clasificación está vacía. Desliza para actualizar o vuelve más tarde.
es_419: La tabla de clasificación está vacía. Desliza para actualizar o vuelve más tarde.
fa: جدول رتبه‌بندی خالی است. برای تازه‌سازی بکش یا بعداً دوباره سر بزن.
fi: Tulostaulu on tyhjä. Päivitä vetämällä tai tarkista myöhemmin uudelleen.
fil: Walang laman ang leaderboard. Hilahin para i-refresh o bumalik mamaya.
fr: Le classement est vide. Tire pour actualiser ou reviens plus tard.
he: טבלת המובילים ריקה. משכו כדי לרענן או חזרו לבדוק מאוחר יותר.
hi: लीडरबोर्ड खाली है। रिफ़्रेश करने के लिए खींचें या बाद में फिर देखें।
hu: A ranglista üres. Húzd le a frissítéshez, vagy nézz vissza később.
hy: Առաջատարների ցանկը դատարկ է։ Քաշիր՝ թարմացնելու համար, կամ վերադարձիր ավելի ուշ։
id: Papan peringkat masih kosong. Tarik untuk menyegarkan atau cek lagi nanti.
it: La classifica è vuota. Trascina per aggiornare o torna più tardi.
ja: リーダーボードは空です。引っ張って更新するか、後でまた確認してください。
ko: 리더보드가 비어 있어요. 당겨서 새로고침하거나 나중에 다시 확인해 주세요.
ms: Papan pendahulu kosong. Tarik untuk segarkan atau semak semula nanti.
nb: Ledertavlen er tom. Dra for å oppdatere, eller stikk innom igjen senere.
nl: De ranglijst is leeg. Trek om te vernieuwen of kom later terug.
pl: Tablica wyników jest pusta. Pociągnij, aby odświeżyć, lub zajrzyj później.
pt_br: O ranking está vazio. Puxe para atualizar ou volte mais tarde.
pt_pt: A tabela de classificação está vazia. Puxa para atualizar ou volta mais tarde.
ro: Clasamentul este gol. Trage pentru a reîmprospăta sau revino mai târziu.
ru: Таблица лидеров пуста. Потяните для обновления или загляните позже.
sv: Topplistan är tom. Dra för att uppdatera eller kom tillbaka senare.
ta: லீடர்போர்டு காலியாக உள்ளது. புதுப்பிக்க இழுக்கவும் அல்லது பின்னர் மீண்டும் பாருங்கள்.
te: లీడర్‌బోర్డ్ ఖాళీగా ఉంది. రిఫ్రెష్ చేయడానికి కిందికి లాగండి లేదా తర్వాత మళ్ళీ చూడండి.
th: กระดานผู้นำว่างเปล่า ดึงเพื่อรีเฟรชหรือกลับมาดูใหม่ภายหลัง
tr: Lider tablosu boş. Yenilemek için çek ya da sonra tekrar uğra.
uk: Таблиця лідерів порожня. Потягни, щоб оновити, або зазирни пізніше.
ur: لیڈر بورڈ خالی ہے۔ تازہ کرنے کے لیے کھینچیں یا بعد میں دوبارہ دیکھیں۔
vi: Bảng xếp hạng đang trống. Hãy kéo để làm mới hoặc quay lại sau.
zh_hans: 排行榜为空。下拉刷新或稍后再来查看。
zh_hant: 排行榜目前是空的。下拉重新整理或稍後再回來看看。

source: The letter is in the word, but somewhere else.
ar: الحرف موجود في الكلمة، لكن في مكان آخر.
bn: অক্ষরটি শব্দে আছে, কিন্তু অন্য কোথাও।
cs: Písmeno ve slově je, ale někde jinde.
da: Bogstavet er i ordet, men et andet sted.
de: Der Buchstabe kommt im Wort vor, aber an einer anderen Stelle.
el: Το γράμμα υπάρχει στη λέξη, αλλά σε άλλη θέση.
es: La letra está en la palabra, pero en otro sitio.
es_419: La letra está en la palabra, pero en otro lugar.
fa: این حرف در کلمه هست، اما جای دیگری.
fi: Kirjain on sanassa, mutta jossain muualla.
fil: Nasa salita ang letra, pero sa ibang posisyon.
fr: La lettre est dans le mot, mais ailleurs.
he: האות נמצאת במילה, אבל במקום אחר.
hi: अक्षर शब्द में है, लेकिन किसी और जगह।
hu: A betű szerepel a szóban, de máshol.
hy: Տառը բառում կա, բայց այլ տեղում։
id: Huruf ada di dalam kata, tapi di posisi lain.
it: La lettera è nella parola, ma in un’altra posizione.
ja: その文字は単語に含まれますが、位置が違います。
ko: 글자가 단어에 있지만 위치가 달라요.
ms: Huruf itu ada dalam perkataan, tetapi di tempat lain.
nb: Bokstaven finnes i ordet, men et annet sted.
nl: De letter staat in het woord, maar op een andere plek.
pl: Litera jest w słowie, ale w innym miejscu.
pt_br: A letra está na palavra, mas em outro lugar.
pt_pt: A letra está na palavra, mas noutro lugar.
ro: Litera este în cuvânt, dar în altă parte.
ru: Буква есть в слове, но на другом месте.
sv: Bokstaven finns i ordet, men på en annan plats.
ta: எழுத்து சொல்லில் உள்ளது, ஆனால் வேறு இடத்தில்.
te: అక్షరం పదంలో ఉంది, కానీ వేరే స్థానంలో.
th: ตัวอักษรอยู่ในคำ แต่อยู่ตำแหน่งอื่น
tr: Harf kelimede var ama başka bir yerde.
uk: Літера є в слові, але в іншому місці.
ur: حرف لفظ میں ہے، مگر کسی اور جگہ۔
vi: Chữ có trong từ, nhưng ở vị trí khác.
zh_hans: 这个字母在词中，但位置不对。
zh_hant: 這個字母在詞中，但位置不對。

source: The letter is in the word, right where you put it.
ar: الحرف موجود في الكلمة، في المكان الذي وضعته فيه بالضبط.
bn: অক্ষরটি শব্দে আছে, ঠিক যেখানে বসিয়েছ সেখানেই।
cs: Písmeno ve slově je, přesně na tomto místě.
da: Bogstavet er i ordet, præcis hvor du placerede det.
de: Der Buchstabe kommt im Wort vor, genau an dieser Stelle.
el: Το γράμμα υπάρχει στη λέξη, ακριβώς εκεί που το έβαλες.
es: La letra está en la palabra, justo donde la pusiste.
es_419: La letra está en la palabra, justo donde la pusiste.
fa: این حرف در کلمه هست، دقیقاً همان‌جا که گذاشتی.
fi: Kirjain on sanassa, juuri siinä kohdassa.
fil: Nasa salita ang letra, at tama ang posisyon.
fr: La lettre est dans le mot, exactement à cette place.
he: האות נמצאת במילה, בדיוק במקום שבו שמת אותה.
hi: अक्षर शब्द में है, ठीक उसी जगह जहाँ आपने रखा।
hu: A betű szerepel a szóban, pontosan ezen a helyen.
hy: Տառը բառում կա՝ հենց այս տեղում։
id: Huruf ada di dalam kata, tepat di posisi ini.
it: La lettera è nella parola, esattamente in questa posizione.
ja: その文字は単語に含まれ、位置も合っています。
ko: 글자가 단어에 있고 위치도 맞아요.
ms: Huruf itu ada dalam perkataan, tepat di tempat ini.
nb: Bokstaven finnes i ordet, nøyaktig der du plasserte den.
nl: De letter staat in het woord, precies op deze plek.
pl: Litera jest w słowie, dokładnie w tym miejscu.
pt_br: A letra está na palavra, exatamente nesse lugar.
pt_pt: A letra está na palavra, exatamente nesse lugar.
ro: Litera este în cuvânt, exact acolo unde ai pus-o.
ru: Буква есть в слове и стоит на своём месте.
sv: Bokstaven finns i ordet, precis där du satte den.
ta: எழுத்து சொல்லில் உள்ளது, நீங்கள் வைத்த அதே இடத்தில்.
te: అక్షరం పదంలో ఉంది, మీరు ఉంచిన స్థానంలోనే.
th: ตัวอักษรอยู่ในคำ และอยู่ตำแหน่งที่ถูกต้อง
tr: Harf kelimede var, tam koyduğun yerde.
uk: Літера є в слові й стоїть на своєму місці.
ur: حرف لفظ میں ہے، بالکل اسی جگہ جہاں آپ نے رکھا۔
vi: Chữ có trong từ, đúng ngay vị trí này.
zh_hans: 这个字母在词中，位置也正确。
zh_hant: 這個字母在詞中，位置也正確。

source: The letter is not in the word at all.
ar: الحرف غير موجود في الكلمة على الإطلاق.
bn: অক্ষরটি শব্দে একেবারেই নেই।
cs: Písmeno ve slově vůbec není.
da: Bogstavet er slet ikke i ordet.
de: Der Buchstabe kommt im Wort überhaupt nicht vor.
el: Το γράμμα δεν υπάρχει καθόλου στη λέξη.
es: La letra no está en la palabra.
es_419: La letra no está en la palabra.
fa: این حرف به‌هیچ‌وجه در کلمه نیست.
fi: Kirjainta ei ole sanassa lainkaan.
fil: Wala talaga sa salita ang letra.
fr: La lettre n’est pas du tout dans le mot.
he: האות לא נמצאת במילה בכלל.
hi: अक्षर शब्द में बिल्कुल नहीं है।
hu: A betű egyáltalán nem szerepel a szóban.
hy: Տառը բառում ընդհանրապես չկա։
id: Huruf tidak ada di dalam kata.
it: La lettera non è nella parola.
ja: その文字は単語に含まれていません。
ko: 글자가 단어에 전혀 없어요.
ms: Huruf itu tiada dalam perkataan.
nb: Bokstaven finnes ikke i ordet i det hele tatt.
nl: De letter staat helemaal niet in het woord.
pl: Litery w ogóle nie ma w słowie.
pt_br: A letra não está na palavra.
pt_pt: A letra não está na palavra.
ro: Litera nu este deloc în cuvânt.
ru: Такой буквы в слове нет.
sv: Bokstaven finns inte i ordet alls.
ta: எழுத்து சொல்லில் இல்லை.
te: అక్షరం పదంలో అసలు లేదు.
th: ตัวอักษรไม่อยู่ในคำเลย
tr: Harf kelimede hiç yok.
uk: Такої літери в слові немає.
ur: حرف لفظ میں بالکل نہیں ہے۔
vi: Chữ không có trong từ.
zh_hans: 这个字母不在词中。
zh_hant: 這個字母不在詞中。

source: The message contains spoilers - tap to view
ar: تحتوي الرسالة على حرق للأحداث - اضغط للعرض
bn: মেসেজটিতে স্পয়লার আছে - দেখতে ট্যাপ করো
cs: Zpráva obsahuje spoilery – klepni pro zobrazení
da: Beskeden indeholder spoilere – tryk for at se
de: Die Nachricht enthält Spoiler – zum Anzeigen tippen
el: Το μήνυμα περιέχει spoilers - πάτα για προβολή
es: El mensaje contiene spoilers; toca para verlo
es_419: El mensaje contiene spoilers - toca para ver
fa: این پیام حاوی اسپویل است - برای دیدن ضربه بزن
fi: Viesti sisältää juonipaljastuksia – napauta nähdäksesi
fil: May spoiler ang mensaheng ito - i-tap para tingnan
fr: Le message contient des spoilers - touche pour voir
he: ההודעה מכילה ספוילרים - הקישו לצפייה
hi: इस संदेश में स्पॉइलर हैं - देखने के लिए टैप करें
hu: Az üzenet spoilereket tartalmaz – koppints a megtekintéshez
hy: Հաղորդագրությունը պարունակում է սփոյլերներ — հպիր՝ դիտելու համար
id: Pesan ini mengandung spoiler - ketuk untuk melihat
it: Il messaggio contiene spoiler - tocca per visualizzare
ja: このメッセージにはネタバレが含まれています - タップして表示
ko: 이 메시지에는 스포일러가 포함되어 있어요 - 탭하여 보기
ms: Mesej ini mengandungi spoiler - ketik untuk lihat
nb: Meldingen inneholder spoilere – trykk for å vise
nl: Het bericht bevat spoilers - tik om te bekijken
pl: Ta wiadomość zawiera spoilery — dotknij, aby wyświetlić
pt_br: A mensagem contém spoilers - toque para ver
pt_pt: A mensagem contém spoilers - toca para ver
ro: Mesajul conține spoilere - atinge pentru a vedea
ru: Сообщение содержит спойлеры — нажмите, чтобы посмотреть
sv: Meddelandet innehåller spoilers – tryck för att visa
ta: இந்தச் செய்தியில் ஸ்பாய்லர்கள் உள்ளன - பார்க்க தட்டவும்
te: ఈ మెసేజ్‌లో స్పాయిలర్‌లు ఉన్నాయి - చూడటానికి ట్యాప్ చేయండి
th: ข้อความนี้มีสปอยล์ - แตะเพื่อดู
tr: Mesaj spoiler içeriyor - görmek için dokun
uk: Повідомлення містить спойлери — торкніться, щоб переглянути
ur: اس پیغام میں اسپائلرز ہیں - دیکھنے کے لیے تھپتھپائیں
vi: Tin nhắn này chứa spoiler - chạm để xem
zh_hans: 此消息包含剧透 - 点按查看
zh_hant: 此訊息包含劇透 — 點按以查看
